/* No comment provided by engineer. */
"Cancel" = "Storno";

/* No comment provided by engineer. */
"Enter your name please:\n\n\n" = "Zadejte prosím svoje jméno:\n\n\n";

/* No comment provided by engineer. */
"New High Score: %d" = "Nejlepší skóre: %d";

/* No comment provided by engineer. */
"Save" = "Uložit";

"Tap anywhere on screen to start new game." = "Dotkněte se kdekoliv obrazkovky pro začátek nové hry.";

"Highest score %d by %@" = "Nejvyšší skóre %d od %@";


/* Class = "IBUILabel"; text = "Nejvyšší skóre"; ObjectID = "11"; */
"11.text" = "Nejvyšší skóre";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[0] = "Little Chimp"; ObjectID = "12"; */
"12.segmentTitles[0]" = "Little Chimp";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[1] = "Gorilla"; ObjectID = "12"; */
"12.segmentTitles[1]" = "Gorilla";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[2] = "King Kong"; ObjectID = "12"; */
"12.segmentTitles[2]" = "King Kong";

/* Class = "IBUILabel"; text = "Obtížnost"; ObjectID = "13"; */
"13.text" = "Obtížnost";

/* Class = "IBUILabel"; text = "Počet políček"; ObjectID = "16"; */
"16.text" = "Počet políček";

/* Class = "IBUILabel"; text = "Automaticky zvyšovat obtížnost"; ObjectID = "24"; */
"24.text" = "Automaticky zvyšovat obtížnost";

